{
  "148": "Главная\nДокументы\nСтатья 148. Нарушение права на свободу совести и вероисповеданий\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 148. Нарушение права на свободу совести и вероисповеданий\n(в ред. Федерального\nзакона\nот 29.06.2013 N 136-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n1. Публичные действия, выражающие явное неуважение к обществу и совершенные в целях оскорбления религиозных чувств верующих, -\nнаказываются штрафом в размере до трехсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до двух лет, либо обязательными работами на срок до двухсот сорока часов, либо принудительными работами на срок до одного года, либо лишением свободы на тот же срок.\n2. Деяния, предусмотренные\nчастью первой\nнастоящей статьи, совершенные в местах, специально предназначенных для проведения богослужений, других религиозных обрядов и церемоний, -\nнаказываются штрафом в размере до пятисот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до трех лет, либо обязательными работами на срок до четырехсот восьмидесяти часов, либо принудительными работами на срок до трех лет, либо лишением свободы на тот же срок с ограничением свободы на срок до одного года или без такового.\n3. Незаконное воспрепятствование деятельности религиозных организаций или проведению богослужений, других религиозных обрядов и церемоний -\nнаказывается штрафом в размере до трехсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до двух лет, либо обязательными работами на срок до трехсот шестидесяти часов, либо исправительными работами на срок до одного года, либо арестом на срок до трех месяцев.\n4. Деяния, предусмотренные\nчастью третьей\nнастоящей статьи, совершенные:\nа) лицом с использованием своего служебного положения;\nб) с применением насилия или с угрозой его применения, -\nнаказываются штрафом в размере до двухсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до одного года, либо обязательными работами на срок до четырехсот восьмидесяти часов, либо исправительными работами на срок до двух лет, либо принудительными работами на срок до одного года, либо лишением свободы на тот же срок с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до двух лет.\nОткрыть полный текст документа\nУК РФ, Статья 147. Нарушение изобретательских и патентных прав\nУК РФ, Статья 149. Воспрепятствование проведению собрания, митинга, демонстрации, шествия, пикетирования или участию в них\nСт. 148 УК РФ. Нарушение права на свободу совести и вероисповеданий\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "205.2": "Главная\nДокументы\nСтатья 205.2. Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 205.2. Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма\n(в ред. Федерального\nзакона\nот 29.12.2017 N 445-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n(введена Федеральным\nзаконом\nот 27.07.2006 N 153-ФЗ)\n1. Публичные\nпризывы\nк осуществлению террористической деятельности, публичное\nоправдание\nтерроризма или\nпропаганда\nтерроризма -\n(в ред. Федерального\nзакона\nот 29.12.2017 N 445-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказываются штрафом в размере от ста тысяч до пятисот тысяч рублей либо в размере заработной платы или иного дохода осужденного за период до трех лет либо лишением свободы на срок от двух до пяти лет.\n(в ред. Федеральных законов от 09.12.2010\nN 352-ФЗ\n, от 07.12.2011\nN 420-ФЗ\n, от 06.07.2016\nN 375-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n2. Те же деяния, совершенные с использованием\nсредств\nмассовой информации либо электронных или информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", -\nнаказываются штрафом в размере от трехсот тысяч до одного миллиона рублей или в размере заработной платы или иного дохода осужденного за период от трех до пяти лет либо лишением свободы на срок от пяти до семи лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет.\n(часть 2 в ред. Федерального\nзакона\nот 06.07.2016 N 375-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nПримечание. Утратило силу с 20 июля 2016 года. - Федеральный\nзакон\nот 06.07.2016 N 375-ФЗ.\n(см. текст в предыдущей\nредакции\n)\nПримечания. 1. В настоящей статье под публичным оправданием терроризма понимается публичное заявление о признании идеологии и практики терроризма правильными, нуждающимися в поддержке и подражании.\n1.1. В настоящей статье под пропагандой терроризма понимается деятельность по распространению материалов и (или) информации, направленных на формирование у лица идеологии терроризма, убежденности в ее привлекательности либо представления о допустимости осуществления террористической деятельности.\n(п. 1.1 введен Федеральным\nзаконом\nот 29.12.2017 N 445-ФЗ)\n2. В настоящей статье под террористической деятельностью понимается совершение хотя бы одного из преступлений, предусмотренных\nстатьями 205\n-\n206\n,\n208\n,\n211\n,\n220\n,\n221\n,\n277\n,\n278\n,\n279\n,\n360\n,\n361\nнастоящего Кодекса.\n(примечания введены Федеральным\nзаконом\nот 06.07.2016 N 375-ФЗ)\nОткрыть полный текст документа\nУК РФ, Статья 205.1. Содействие террористической деятельности\nУК РФ, Статья 205.3. Прохождение обучения в целях осуществления террористической деятельности\nСт. 205.2 УК РФ. Публичные призывы к осуществлению террористической деятельности, публичное оправдание терроризма или пропаганда терроризма\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "207.3": "Главная\nДокументы\nСтатья 207.3. Публичное распространение заведомо ложной информации об использовании Вооруженных Сил Российской Федерации, исполнении государственными органами Российской Федерации своих полномочий, оказании добровольческими формированиями, организациями или лицами содействия в выполнении задач, возложенных на Вооруженные Силы Российской Федерации или войска национальной гвардии Российской Федерации\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 207.3. Публичное распространение заведомо ложной информации об использовании Вооруженных Сил Российской Федерации, исполнении государственными органами Российской Федерации своих полномочий, оказании добровольческими формированиями, организациями или лицами содействия в выполнении задач, возложенных на Вооруженные Силы Российской Федерации или войска национальной гвардии Российской Федерации\n(в ред. Федеральных законов от 25.03.2022\nN 63-ФЗ\n, от 18.03.2023\nN 58-ФЗ\n, от 25.12.2023\nN 641-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n(введена Федеральным\nзаконом\nот 04.03.2022 N 32-ФЗ)\n1. Публичное распространение под видом достоверных сообщений заведомо ложной информации, содержащей данные об использовании Вооруженных Сил Российской Федерации в целях защиты интересов Российской Федерации и ее граждан, поддержания международного мира и безопасности либо об исполнении государственными органами Российской Федерации своих полномочий за пределами территории Российской Федерации в указанных целях, а равно содержащей данные об оказании добровольческими формированиями, организациями или лицами содействия в выполнении задач, возложенных на Вооруженные Силы Российской Федерации или войска национальной гвардии Российской Федерации, -\n(в ред. Федерального\nзакона\nот 25.12.2023 N 641-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказывается штрафом в размере от семисот тысяч до полутора миллионов рублей или в размере заработной платы или иного дохода осужденного за период от одного года до восемнадцати месяцев, либо исправительными работами на срок до одного года, либо принудительными работами на срок до пяти лет, либо лишением свободы на тот же срок.\n(часть 1 в ред. Федерального\nзакона\nот 18.03.2023 N 58-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n2. То же деяние, совершенное:\nа) лицом с использованием своего служебного положения;\nб) группой лиц, группой лиц по предварительному сговору или организованной группой;\nв) с искусственным созданием доказательств обвинения;\nг) из корыстных побуждений;\nд) по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы, -\nнаказывается штрафом в размере от трех миллионов до пяти миллионов рублей или в размере заработной платы или иного дохода осужденного за период от трех до пяти лет, либо принудительными работами на срок до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет, либо лишением свободы на срок от пяти до десяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет.\n3. Деяния, предусмотренные\nчастями первой\nи\nвторой\nнастоящей статьи, если они повлекли тяжкие последствия, -\nнаказываются лишением свободы на срок от десяти до пятнадцати лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет.\nОткрыть полный текст документа\nУК РФ, Статья 207.2. Публичное распространение заведомо ложной общественно значимой информации, повлекшее тяжкие последствия\nУК РФ, Статья 208. Организация незаконного вооруженного формирования или участие в нем, а равно участие в вооруженном конфликте или военных действиях в целях, противоречащих интересам Российской Федерации\nСт. 207.3 УК РФ. Публичное распространение заведомо ложной информации об использовании Вооруженных Сил Российской Федерации, исполнении государственными органами Российской Федерации своих полномочий, оказании добровольческими формированиями, организациями или лицами содействия в выполнении задач, возложенных на Вооруженные Силы Российской Федерации или войска национальной гвардии Российской Федерации\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "230": "Главная\nДокументы\nСтатья 230. Склонение к потреблению наркотических средств, психотропных веществ или их аналогов\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 230. Склонение к потреблению наркотических средств, психотропных веществ или их аналогов\n(в ред. Федерального\nзакона\nот 05.06.2012 N 54-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n1.\nСклонение\nк потреблению\nнаркотических средств\n,\nпсихотропных веществ\nили их\nаналогов\n-\n(в ред. Федерального\nзакона\nот 05.06.2012 N 54-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказывается ограничением свободы на срок до трех лет, либо арестом на срок до шести месяцев, либо лишением свободы на срок от трех до пяти лет.\n(в ред. Федеральных законов от 08.12.2003\nN 162-ФЗ\n, от 01.03.2012\nN 18-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n2. То же деяние, совершенное:\nа) группой лиц по предварительному сговору или организованной группой;\nб) утратил силу. - Федеральный\nзакон\nот 08.12.2003 N 162-ФЗ;\n(см. текст в предыдущей\nредакции\n)\nв) в отношении двух или более лиц;\n(п. \"в\" в ред. Федерального\nзакона\nот 27.07.2009 N 215-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nг) с применением насилия или с угрозой его применения;\n(в ред. Федерального\nзакона\nот 24.02.2021 N 25-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nд) с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), -\n(п. \"д\" введен Федеральным\nзаконом\nот 24.02.2021 N 25-ФЗ)\nнаказывается лишением свободы на срок от пяти до десяти лет с ограничением свободы на срок до двух лет либо без такового;\n(в ред. Федеральных законов от 27.12.2009\nN 377-ФЗ\n, от 01.03.2012\nN 18-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n3. Деяния, предусмотренные\nчастями первой\nили\nвторой\nнастоящей статьи, если они:\nа) совершены в отношении несовершеннолетнего;\nб) повлекли по неосторожности\nсмерть\nпотерпевшего или\nиные\nтяжкие последствия, -\nнаказываются лишением свободы на срок от десяти до пятнадцати лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до двадцати лет или без такового и с ограничением свободы на срок до двух лет либо без такового.\n(в ред. Федеральных законов от 27.12.2009\nN 377-ФЗ\n, от 01.03.2012\nN 18-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n(часть третья в ред. Федерального\nзакона\nот 27.07.2009 N 215-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n4. Деяния, предусмотренные\nчастями первой\n,\nвторой\n,\nпунктом \"а\" части третьей\nнастоящей статьи, если они повлекли по неосторожности смерть двух или более потерпевших, -\nнаказываются лишением свободы на срок от двенадцати до пятнадцати лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до двадцати лет или без такового и с ограничением свободы на срок до двух лет либо без такового.\n(часть 4 введена Федеральным\nзаконом\nот 24.02.2021 N 25-ФЗ)\nПримечание. Действие настоящей статьи не распространяется на случаи пропаганды применения в целях профилактики ВИЧ-инфекции и других опасных инфекционных заболеваний соответствующих инструментов и оборудования, используемых для потребления наркотических средств и психотропных веществ, если эти деяния осуществлялись по согласованию с органами исполнительной власти в сфере здравоохранения и органами внутренних дел.\n(примечание введено Федеральным\nзаконом\nот 08.12.2003 N 162-ФЗ, в ред. Федеральных законов от 25.11.2013\nN 317-ФЗ\n, от 03.07.2016\nN 329-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\nОткрыть полный текст документа\nУК РФ, Статья 229.1. Контрабанда наркотических средств, психотропных веществ, их прекурсоров или аналогов, растений, содержащих наркотические средства, психотропные вещества или их прекурсоры, либо их частей, содержащих наркотические средства, психотропные вещества или их прекурсоры, инструментов или оборудования, находящихся под специальным контролем и используемых для изготовления наркотических средств или психотропных веществ\nУК РФ, Статья 230.1. Склонение спортсмена к использованию субстанций и (или) методов, запрещенных для использования в спорте\nСт. 230 УК РФ. Склонение к потреблению наркотических средств, психотропных веществ или их аналогов\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "280": "Главная\nДокументы\nСтатья 280. Публичные призывы к осуществлению экстремистской деятельности\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 280. Публичные призывы к осуществлению экстремистской деятельности\n(в ред. Федерального\nзакона\nот 25.07.2002 N 112-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n1.\nПубличные призывы\nк осуществлению\nэкстремистской деятельности\n-\n(в ред. Федерального\nзакона\nот 25.07.2002 N 112-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказываются штрафом в размере от ста тысяч до трехсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период от одного года до двух лет, либо принудительными работами на срок до трех лет, либо арестом на срок от четырех до шести месяцев, либо лишением свободы на срок до четырех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на тот же срок.\n(в ред. Федеральных законов от 08.12.2003\nN 162-ФЗ\n, от 20.07.2011\nN 250-ФЗ\n, от 07.12.2011\nN 420-ФЗ\n, от 03.02.2014\nN 5-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n2. Те же деяния, совершенные с использованием средств массовой информации либо информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", -\n(в ред. Федерального\nзакона\nот 28.06.2014 N 179-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказываются принудительными работами на срок до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет или без такового либо лишением свободы на срок до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет.\n(в ред. Федерального\nзакона\nот 07.12.2011 N 420-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nОткрыть полный текст документа\nУК РФ, Статья 279. Вооруженный мятеж\nУК РФ, Статья 280.1. Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности Российской Федерации\nСт. 280 УК РФ. Публичные призывы к осуществлению экстремистской деятельности\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "280.1": "Главная\nДокументы\nСтатья 280.1. Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности Российской Федерации\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 280.1. Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности Российской Федерации\n(введена Федеральным\nзаконом\nот 28.12.2013 N 433-ФЗ)\n1.\nПубличные призывы\nк осуществлению действий, направленных на нарушение территориальной целостности Российской Федерации, совершенные лицом после его привлечения к административной ответственности за аналогичное\nдеяние\nв течение одного года, -\n(в ред. Федерального\nзакона\nот 08.12.2020 N 425-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказываются штрафом в размере от двухсот тысяч до четырехсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период от одного года до двух лет, либо принудительными работами на срок до трех лет, либо арестом на срок от четырех до шести месяцев, либо лишением свободы на срок до четырех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на тот же срок.\n(в ред. Федеральных законов от 21.07.2014\nN 274-ФЗ\n, от 08.12.2020\nN 425-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\n2. Те же деяния, совершенные с использованием средств массовой информации либо электронных или информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), -\nнаказываются обязательными работами на срок до четырехсот восьмидесяти часов с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет либо лишением свободы на срок до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет.\n(часть 2 в ред. Федерального\nзакона\nот 21.07.2014 N 274-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nОткрыть полный текст документа\nУК РФ, Статья 280. Публичные призывы к осуществлению экстремистской деятельности\nУК РФ, Статья 280.2. Нарушение территориальной целостности Российской Федерации\nСт. 280.1 УК РФ. Публичные призывы к осуществлению действий, направленных на нарушение территориальной целостности Российской Федерации\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "282": "Главная\nДокументы\nСтатья 282. Возбуждение ненависти либо вражды, а равно унижение человеческого достоинства\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 282. Возбуждение ненависти либо вражды, а равно унижение человеческого достоинства\n(в ред. Федерального\nзакона\nот 27.12.2018 N 519-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n1.\nДействия\n, направленные на возбуждение ненависти либо вражды, а также на унижение достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе, совершенные публично, в том числе с использованием средств массовой информации либо информационно-телекоммуникационных сетей, включая сеть \"Интернет\":\nа) лицом, подвергнутым административному наказанию за аналогичное\nдеяние\nлибо имеющим судимость за совершение преступления, предусмотренного настоящей статьей или\nстатьями 280\nи\n282.4\nнастоящего Кодекса;\nб) сопряженные с оправданием или пропагандой применения насилия либо угрозы его применения, -\nнаказываются штрафом в размере от трехсот тысяч до пятисот тысяч рублей или в размере заработной платы или иного дохода осужденного за период от двух до трех лет, либо принудительными работами на срок от одного года до четырех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет, либо лишением свободы на срок от двух до пяти лет.\n(часть 1 в ред. Федерального\nзакона\nот 24.06.2025 N 173-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n2. Действия, направленные на возбуждение ненависти либо вражды, а также на унижение достоинства человека либо группы лиц по признакам пола, расы, национальности, языка, происхождения, отношения к религии, а равно принадлежности к какой-либо социальной группе, совершенные публично, в том числе с использованием средств массовой информации либо информационно-телекоммуникационных сетей, включая сеть \"Интернет\":\nа) с применением насилия или с угрозой его применения;\nб) лицом с использованием своего\nслужебного положения\n;\nв) группой лиц, группой лиц по предварительному сговору или организованной группой, -\n(п. \"в\" в ред. Федерального\nзакона\nот 24.06.2025 N 173-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказываются штрафом в размере от трехсот тысяч до шестисот тысяч рублей или в размере заработной платы или иного дохода осужденного за период от двух до трех лет, либо принудительными работами на срок от двух до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет, либо лишением свободы на срок от трех до шести лет.\nОткрыть полный текст документа\nУК РФ, Статья 281.3. Организация диверсионного сообщества и участие в нем\nУК РФ, Статья 282.1. Организация экстремистского сообщества\nСт. 282 УК РФ. Возбуждение ненависти либо вражды, а равно унижение человеческого достоинства\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "298.1": "Главная\nДокументы\nСтатья 298.1. Клевета в отношении судьи, присяжного заседателя, прокурора, следователя, лица, производящего дознание, сотрудника органов принудительного исполнения Российской Федерации\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 298.1. Клевета в отношении судьи, присяжного заседателя, прокурора, следователя, лица, производящего дознание, сотрудника органов принудительного исполнения Российской Федерации\n(в ред. Федерального\nзакона\nот 08.06.2020 N 170-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n(введена Федеральным\nзаконом\nот 28.07.2012 N 141-ФЗ)\n1. Клевета в отношении судьи, присяжного заседателя или иного лица, участвующего в отправлении правосудия, в связи с рассмотрением дел или материалов в суде -\nнаказывается штрафом в размере до двух миллионов рублей или в размере заработной платы или иного дохода осужденного за период до трех лет либо обязательными работами на срок до трехсот шестидесяти часов.\n2. То же деяние, совершенное в отношении прокурора, следователя, лица, производящего дознание, сотрудника органов принудительного исполнения Российской Федерации в связи с производством предварительного расследования либо исполнением приговора, решения суда или иного судебного акта, -\n(в ред. Федерального\nзакона\nот 08.06.2020 N 170-ФЗ)\n(см. текст в предыдущей\nредакции\n)\nнаказывается штрафом в размере до одного миллиона рублей или в размере заработной платы или иного дохода осужденного за период до двух лет либо обязательными работами на срок до трехсот двадцати часов.\n3. Деяния, предусмотренные\nчастями первой\nили\nвторой\nнастоящей статьи, соединенные с обвинением лица в совершении\nтяжкого\nили\nособо тяжкого\nпреступления, -\nнаказываются штрафом в размере до пяти миллионов рублей или в размере заработной платы или иного дохода осужденного за период до трех лет либо обязательными работами на срок до четырехсот восьмидесяти часов.\nОткрыть полный текст документа\nУК РФ, Статья 298. Утратила силу\nУК РФ, Статья 299. Привлечение заведомо невиновного к уголовной ответственности или незаконное возбуждение уголовного дела\nСт. 298.1 УК РФ. Клевета в отношении судьи, присяжного заседателя, прокурора, следователя, лица, производящего дознание, сотрудника органов принудительного исполнения Российской Федерации\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "319": "Главная\nДокументы\nСтатья 319. Оскорбление представителя власти\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 319. Оскорбление представителя власти\nПубличное\nоскорбление\nпредставителя власти\nпри\nисполнении\nим своих должностных обязанностей или в связи с их исполнением -\nнаказывается штрафом в размере до сорока тысяч рублей или в размере заработной платы или иного дохода осужденного за период до трех месяцев, либо обязательными работами на срок до трехсот шестидесяти часов, либо исправительными работами на срок до одного года.\n(в ред. Федеральных законов от 08.12.2003\nN 162-ФЗ\n, от 07.03.2011\nN 26-ФЗ\n, от 07.12.2011\nN 420-ФЗ\n)\n(см. текст в предыдущей\nредакции\n)\nОткрыть полный текст документа\nУК РФ, Статья 318. Применение насилия в отношении представителя власти\nУК РФ, Статья 320. Разглашение сведений о мерах безопасности, применяемых в отношении должностного лица правоохранительного или контролирующего органа\nСт. 319 УК РФ. Оскорбление представителя власти\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей",
  "354.1": "Главная\nДокументы\nСтатья 354.1. Реабилитация нацизма\nПодготовлена\nредакция\nдокумента с изменениями, не вступившими в силу\n\"Уголовный кодекс Российской Федерации\" от 13.06.1996 N 63-ФЗ\n(ред. от 24.06.2025)\nУК РФ Статья 354.1. Реабилитация нацизма\n(введена Федеральным\nзаконом\nот 05.05.2014 N 128-ФЗ)\n1. Отрицание фактов, установленных приговором Международного военного трибунала для суда и наказания главных военных преступников европейских стран оси, одобрение преступлений, установленных указанным приговором, а равно распространение заведомо ложных сведений о деятельности СССР в годы Второй мировой войны, о ветеранах Великой Отечественной войны, совершенные публично, -\nнаказываются штрафом в размере до трех миллионов рублей или в размере заработной платы или иного дохода осужденного за период до трех лет, либо принудительными работами на срок до трех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет, либо лишением свободы на тот же срок с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет.\n(часть 1 в ред. Федерального\nзакона\nот 05.04.2021 N 59-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n2. Те же деяния, совершенные:\nа) лицом с использованием своего служебного положения;\nб) группой лиц, группой лиц по предварительному сговору или организованной группой;\nв) с использованием средств массовой информации либо информационно-телекоммуникационных сетей, в том числе сети \"Интернет\";\nг) с искусственным созданием доказательств обвинения, -\nнаказываются штрафом в размере от двух до пяти миллионов рублей или в размере заработной платы или иного дохода осужденного за период от одного года до пяти лет, либо принудительными работами на срок до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет, либо лишением свободы на тот же срок с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет.\n(часть 2 в ред. Федерального\nзакона\nот 05.04.2021 N 59-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n3. Распространение выражающих явное неуважение к обществу сведений о днях воинской славы и памятных датах России, связанных с защитой Отечества, а равно осквернение символов воинской славы России, оскорбление памяти защитников Отечества либо унижение чести и достоинства ветерана Великой Отечественной войны, совершенные публично, -\nнаказываются штрафом в размере до трех миллионов рублей или в размере заработной платы или иного дохода осужденного за период до трех лет, либо обязательными работами на срок до трехсот шестидесяти часов, либо исправительными работами на срок до одного года, либо принудительными работами на срок до трех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет, либо лишением свободы на тот же срок с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до трех лет.\n(часть 3 в ред. Федерального\nзакона\nот 05.04.2021 N 59-ФЗ)\n(см. текст в предыдущей\nредакции\n)\n4. Деяния, предусмотренные\nчастью третьей\nнастоящей статьи, совершенные группой лиц, группой лиц по предварительному сговору или организованной группой, или с использованием средств массовой информации либо информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", -\nнаказываются штрафом в размере от двух до пяти миллионов рублей или в размере заработной платы или иного дохода осужденного за период от одного года до пяти лет, либо принудительными работами на срок до пяти лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет, либо лишением свободы на тот же срок с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до пяти лет.\n(часть 4 введена Федеральным\nзаконом\nот 05.04.2021 N 59-ФЗ)\nОткрыть полный текст документа\nУК РФ, Статья 354. Публичные призывы к развязыванию агрессивной войны\nУК РФ, Статья 355. Разработка, производство, накопление, приобретение или сбыт оружия массового поражения\nСт. 354.1 УК РФ. Реабилитация нацизма\nГражданский кодекс (ГК РФ)\nЖилищный кодекс (ЖК РФ)\nНалоговый кодекс (НК РФ)\nТрудовой кодекс (ТК РФ)\nУголовный кодекс (УК РФ)\nБюджетный кодекс (БК РФ)\nАрбитражный процессуальный кодекс\nКонституция РФ\nЗемельный кодекс (ЗК РФ)\nЛесной кодекс (ЛК РФ)\nСемейный кодекс (СК РФ)\nУголовно-исполнительный кодекс\nУголовно-процессуальный кодекс\nПроизводственный календарь на 2025 год\nМРОТ 2025\nФЗ «О банкротстве»\nО защите прав потребителей (ЗОЗПП)\nОб исполнительном производстве\nО персональных данных\nО налогах на имущество физических лиц\nО средствах массовой информации\nПроизводственный календарь на 2024 год\nФедеральный закон \"О полиции\" N 3-ФЗ\nРасходы организации ПБУ 10/99\nМинимальный размер оплаты труда (МРОТ)\nКалендарь бухгалтера на 2025 год\nЧастичная мобилизация: обзор новостей"
}